<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ page import="com.b4.model.vo.Member"%>    

<% Member loginMember = (Member)session.getAttribute("loginMember");%>

    
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <link href="https://fonts.googleapis.com/css?family=Noto+Sans+KR|Marcellus+SC" rel="stylesheet">
    <script src="js/jquery-3.3.1.min.js"></script>
    <link rel="stylesheet" href="css/header.css">
    <link rel="stylesheet" href="css/footer.css">
    
</head>
<body>
<div class="whole-wrapper">
    <header class="header">
        <nav class="nav">
            <ul>
                <li>
                    <div id="category-toggle-btn">
                        <span></span>
                        <span></span>
                        <span></span>
                    </div>
                </li>
                <li><a href="#">베스트</a></li>
                <li><a href="#">할인</a></li>
                <li><div id="logo">The Food Forum</div></li>
                
                <% if(loginMember == null) { %>
                <li id="login-btn">로그인</li>
                <% } else { %>
        		<li id="my-account-btn"><span><%=loginMember.getMemberName()%></span>님
			        <div class="my-account-wrapper">
			        	<div class="my-account-box">
				           	<ul>
				               	<li><a href="#">주문내역</a></li>
				               	<li><a href="#">개인정보수정</a></li>
				               	<li><a href="<%=request.getContextPath()%>/logout">로그아웃</a></li>
				           	</ul>
			        	</div>
			        </div>
			    </li>
               	<% } %>
                <li>
                	<div class="support-wrapper">
        				<span id="support-btn">고객센터</span>
	        			<div class="support-box">
		            		<ul>
		                		<li>공지사항</li>
		                		<li>1:1문의</li>
		                		<li>상품제안</li>
		            		</ul>
	        			</div>
    				</div>
    			</li>
                <% if(loginMember != null && "admin".equals(loginMember.getMemberId())) {%>
                <li><a href="<%=request.getContextPath()%>/adminMain"><svg width="48" height="48" viewBox="0 0 48 48">
    			<path d="M0 0h48v48H0z" fill="none"/>
    			<path fill="#50505A" d="M38.86 25.95c.08-.64.14-1.29.14-1.95s-.06-1.31-.14-1.95l4.23-3.31c.38-.3.49-.84.24-1.28l-4-6.93c-.25-.43-.77-.61-1.22-.43l-4.98 2.01c-1.03-.79-2.16-1.46-3.38-1.97L29 4.84c-.09-.47-.5-.84-1-.84h-8c-.5 0-.91.37-.99.84l-.75 5.3c-1.22.51-2.35 1.17-3.38 1.97L9.9 10.1c-.45-.17-.97 0-1.22.43l-4 6.93c-.25.43-.14.97.24 1.28l4.22 3.31C9.06 22.69 9 23.34 9 24s.06 1.31.14 1.95l-4.22 3.31c-.38.3-.49.84-.24 1.28l4 6.93c.25.43.77.61 1.22.43l4.98-2.01c1.03.79 2.16 1.46 3.38 1.97l.75 5.3c.08.47.49.84.99.84h8c.5 0 .91-.37.99-.84l.75-5.3c1.22-.51 2.35-1.17 3.38-1.97l4.98 2.01c.45.17.97 0 1.22-.43l4-6.93c.25-.43.14-.97-.24-1.28l-4.22-3.31zM24 31c-3.87 0-7-3.13-7-7s3.13-7 7-7 7 3.13 7 7-3.13 7-7 7z"/>
				</svg></a></li>
                <%} else { %>    	
                <li><?xml version="1.0" ?><svg enable-background="new 0 0 26 26" version="1.1" id="cart" viewBox="0 0 26 26" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><path d="M24.25,2.5898438h-2.8359375c-0.0267944,0-0.0495605,0.0125122-0.0756226,0.0152588  c-0.0543823,0.0055542-0.1052246,0.0145874-0.156189,0.0315552c-0.0426636,0.0140991-0.0811768,0.0314941-0.1200562,0.0526123  c-0.0447388,0.024353-0.085083,0.0507813-0.1240845,0.0836792c-0.0358887,0.0301514-0.0663452,0.0622559-0.0960083,0.0984497  c-0.0305786,0.0372925-0.0567017,0.0752563-0.079895,0.1184692c-0.0239868,0.0443726-0.0408325,0.0899048-0.055542,0.1390991  c-0.0079956,0.0266724-0.0252686,0.0480957-0.0303955,0.0761108l-0.4295044,2.3473511L1.8930664,6.625  C1.8227539,6.6201172,1.7607422,6.6303711,1.6821289,6.6376953C1.2744141,6.6748047,0.9716797,7.0322266,1.0019531,7.4404297  c0.0024414,0.0307617,0.0063477,0.0605469,0.012207,0.0898438l1.2788086,6.9746094  c0.2924805,1.081543,1.1933594,2.1733398,2.5483398,2.1733398h13.3695679l-0.2862549,1.5644531H6.6748047  c-1.4243164,0-2.5834961,1.1591797-2.5834961,2.5834961c0,1.4248047,1.1591797,2.5839844,2.5834961,2.5839844  s2.5834961-1.1591797,2.5834961-2.5839844c0-0.3881226-0.0922241-0.7528687-0.2462769-1.0834961h6.9080811  c-0.1540527,0.3306274-0.2462769,0.6953735-0.2462769,1.0834961c0,1.4248047,1.1591797,2.5839844,2.5834961,2.5839844  s2.5834961-1.1591797,2.5834961-2.5839844c0-1.0127563-0.5914307-1.8825073-1.4421387-2.3057861l2.640564-14.430542H24.25  c0.4140625,0,0.75-0.3359375,0.75-0.75S24.6640625,2.5898438,24.25,2.5898438z M19.0220947,12.244812l-3.1782227,0.0499268  l0.1730957-1.8419189l3.3514404-0.1004639L19.0220947,12.244812z M3.1442871,10.8387451l3.1759644-0.0952148l0.2077637,1.6974487  l-3.081543,0.0484009L3.1442871,10.8387451z M7.3235474,10.7134399l3.4909058-0.1046143v1.7648315l-3.281311,0.0515747  L7.3235474,10.7134399z M10.8144531,9.6079102L7.2014771,9.7162476l-0.230835-1.885376l3.843811-0.2247314V9.6079102z   M11.8144531,7.5476685l3.4902344-0.2041016l-0.2006836,2.1357422l-3.2895508,0.0986328V7.5476685z M10.8144531,13.3739014  v1.8043213H7.8701782l-0.2148438-1.7546997L10.8144531,13.3739014z M11.8144531,13.3582153l2.9293823-0.0459595l-0.175354,1.8659668  h-2.7540283V13.3582153z M11.8144531,12.3579712v-1.7791138l3.1952515-0.0958252l-0.1717529,1.8274536L11.8144531,12.3579712z   M19.5525513,9.3459473l-3.4412842,0.1031494l0.2033691-2.1645508l3.6542358-0.2136841L19.5525513,9.3459473z M5.9707642,7.8893433  l0.227356,1.8569336l-3.236145,0.0970459C2.8256226,9.102478,2.717041,8.5267334,2.6245117,8.0849609L5.9707642,7.8893433z   M3.7548828,14.1743164l-0.1258545-0.687561l3.0212402-0.0474243l0.2128906,1.7388916H4.8413086  C4.1987305,15.1782227,3.8408203,14.4819336,3.7548828,14.1743164z M15.572937,15.1782227l0.1768188-1.8817749l3.0888062-0.0485229  l-0.3532104,1.9302979H15.572937z M7.7583008,20.8261719c0,0.5976563-0.4858398,1.0839844-1.0834961,1.0839844  s-1.0834961-0.4863281-1.0834961-1.0839844s0.4858398-1.0834961,1.0834961-1.0834961S7.7583008,20.2285156,7.7583008,20.8261719z   M18.2573242,21.9101563c-0.5976563,0-1.0834961-0.4863281-1.0834961-1.0839844s0.4858398-1.0834961,1.0834961-1.0834961  s1.0834961,0.4858398,1.0834961,1.0834961S18.8549805,21.9101563,18.2573242,21.9101563z"/></svg></li>
                <% } %>
            </ul>
        </nav>
        <div class="category-menu">
            <div>
                <p>채소</p>
                <span></span>
                <ul>
                    <li><a href="#">잎채소</a></li>
                    <li><a href="#">마늘·파·양파</a></li>
                    <li><a href="#">뿌리채소</a></li>
                    <li><a href="#">고추·호박·오이·가지</a></li>
                    <li><a href="#">나물</a></li>
                    <li><a href="#">버섯</a></li>
                    <li><a href="#">기타</a></li>
                </ul>
            </div>
            <div>
                <p>과일</p>
                <span></span>
                <ul>
                    <li><a href="#">생과일</a></li>
                    <li><a href="#">냉동과일</a></li>
                    <li><a href="#">건과일</a></li>
                    <li><a href="#">잼·주스·통조림</a></li>
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>견과·곡류</p>
                <span></span>
                <ul>
                    <li><a href="#">쌀</a></li>
                    <li><a href="#">잡곡</a></li>
                    <li><a href="#">견과</a></li>
                    <li></li>
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>수산</p>
                <span></span>
                <ul>
                    <li><a href="#">생선류</a></li>
                    <li><a href="#">조개류</a></li>
                    <li><a href="#">해조류</a></li>
                    <li><a href="#">건어물</a></li>
                    <li><a href="#">오징어·낙지·문어</a></li>
                    <li><a href="#">새우·게·랍스터</a></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>정육·계란</p>
                <span></span>
                <ul>
                    <li><a href="#">돼지고기</a></li>
                    <li><a href="#">소고기</a></li>
                    <li><a href="#">닭고기·오리고기</a></li>
                    <li><a href="#">계란</a></li>
                    <li><a href="#">양념육</a></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>유제품</p>
                <span></span>
                <ul>
                    <li><a href="#">우유</a></li>
                    <li><a href="#">치즈</a></li>
                    <li><a href="#">버터</a></li>
                    <li><a href="#">요거트</a></li>
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>반찬</p>
                <span></span>
                <ul>
                    <li><a href="#">젓갈</a></li>
                    <li><a href="#">국·탕·찌개</a></li>
                    <li><a href="#">햄·소세지</a></li>
                    <li><a href="#">두부·어묵</a></li>
                    <li><a href="#">통조림</a></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>소스·장류</p>
                <span></span>
                <ul>
                    <li><a href="#">액젓</a></li>
                    <li><a href="#">장류</a></li>
                    <li><a href="#">양념·소스</a></li>
                    <li></li>
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>오일·식초·면</p>
                <span></span>
                <ul>
                    <li><a href="#">오일</a></li>
                    <li><a href="#">식초</a></li>
                    <li><a href="#">면</a></li>
                    <li></li>
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <div>
                <p>향신료·조미료</p>
                <span></span>
                <ul>
                    <li><a href="#">소금</a></li>
                    <li><a href="#">허브</a></li>
                    <li><a href="#">시즈닝·스탁</a></li>
                    <li></li>
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
        </div>
    </header>