package dataGen;

public class AddressData {
	
	public static String[] getAddress()
	{
		return ("경기도 군포시 산본동 1052번지 대림아파트 724-301호\r\n" + 
				"인천광역시 남동구 구월1동 1129-5 4층\r\n" + 
				"경기도 양평군 양평읍 회현리 591-6번지\r\n" + 
				"인천광역시 남동구 논현동 풍림아파트 107-1205\r\n" + 
				"경기도 파주시 적성면 장현2리 산65번지\r\n" + 
				"서울시 양천구 신정7동 신시가지아파트 1101-601\r\n" + 
				"서울시 영등포구 신길2동 우성아파트 401-1109호\r\n" + 
				"서울시 노원구 하계동 270 현대아파트 103-1503호\r\n" + 
				"강원 원주시 신림면 황둔2리 1545번지\r\n" + 
				"경기도 안산시 본오동 태영아파트 102-108호\r\n" + 
				"부산광역시 동구 범일2동 830-90 한양아파트 1동 208호\r\n" + 
				"경기도 용인시 상현동 만현마을 LG 자이아파트 902-703\r\n" + 
				"경기도 광주시 오포읍 능평리 298 PEACE & COLOR\r\n" + 
				"서울시 중구 충무로2가 50-5 태오빌딩 301호\r\n" + 
				"서울시 마포구 서교동 369-21번지\r\n" + 
				"서울시 서초구 반포동 한신4차아파트 209-1006\r\n" + 
				"경기도 고양시 일산동구 중산동 산들마을 대림아파트 203-1702호\r\n" + 
				"대구광역시 달서구 월성동 277-3 동서타운아파트 101-1403호\r\n" + 
				"경기도 광주시 퇴촌면 광동리 206 금성리버빌 101-202호\r\n" + 
				"경기도 용인시 수지구 풍덕천2동 신정마을 임광 305-1703호\r\n" + 
				"서울시 동작구 사당2동 105 극동아파트 103-1601\r\n" + 
				"경기도 파주시 조리읍 동문그린시티 505-304호\r\n" + 
				"서울시 종로구 숭인동 181-21\r\n" + 
				"서울시 송파구 잠실동 331번지 현대아파트 101-412호\r\n" + 
				"서울시 송파구 풍납동 506 동아한가람아파트 105-1402호\r\n" + 
				"서울시 송파구 마천2동 금호베스트빌아파트 103-104호\r\n" + 
				"서울시 강남구 역삼2동 역삼푸르지오 101- 301호\r\n" + 
				"경기도 고양시 일산동구 마두동 755 백마삼성아파트 114-1002호\r\n" + 
				"서울시 송파구 방이동 올림픽아파트 101-501호\r\n" + 
				"충북 청원군 강내면 탑연리 301-1 주은반석아파트 102-1008호\r\n" + 
				"서울시 송파구 문정동 훼밀리아파트 217-504\r\n" + 
				"경기도 성남시 분당구 탑마을 526 경남아파트 710-1302\r\n" + 
				"서울시 강남구 대치동 316 은마 아파트 22동 910호\r\n" + 
				"서울시 송파구 잠실3동 40번지 갤러리아 팰리스 C-4401호\r\n" + 
				"경기도 부천시 원미구 중2동 386-1186 복사골아파트 1701-405\r\n" + 
				"서울시 관악구 신림4동 513-1 3층\r\n" + 
				"서울시 강동구 상일동 259 동성빌딩3층\r\n" + 
				"경기도 군포시 산본동 한양목련아파트1224-2002\r\n" + 
				"서울시 영등포구 당산동 5가 42 삼성래미안아파트 409-1202\r\n" + 
				"경기도 용인시 수지구 풍덕천동 239-3 중앙빌딩 3층\r\n" + 
				"경기도 성남시 분당구 야탑동 기산아파트 307-801호\r\n" + 
				"서울시 송파구 가락2동 극동아파트 4-1505\r\n" + 
				"서울시 서초구 서초3동 1446-11 현대수퍼빌 A-602\r\n" + 
				"인천광역시 남동구 간석3동 두진아파트 101-1701호\r\n" + 
				"경기도 시흥시 매화동 194-1 동진아파트 1-305\r\n" + 
				"경기도 성남시 분당구 분당동 122-2번지 202호\r\n" + 
				"서울시 영등포구 당산4가 74 광성연립 다-207호\r\n" + 
				"인천광역시 남동구 만수2동 867-20 스타맨션 401호\r\n" + 
				"서울시 서대문구 홍제 2동 57-7 인왕빌라 2동 102호\r\n" + 
				"경기도 광주시 송정동 560번지 이수아파트 103-206호\r\n" + 
				"경기도 남양주시 와부읍 도곡리 986-1 두산위브 112-1102호\r\n" + 
				"경기도 과천시 부림동 주공아파트 903-408호\r\n" + 
				"경기도 군포시 내손동771 반도보라빌리지105-203\r\n" + 
				"경기도 안양시 동안구 관양동 1437-17 2층화실\r\n" + 
				"경기도 용인시 수지읍 상현리 서원마을 현대홈타운 206-103\r\n" + 
				"인천광역시 남동구 만수4동 주공아파트 313-401호\r\n" + 
				"서울시 강남구 청담동 108번지 건영아파트 102-606호\r\n" + 
				"부산광역시 금정구 구서1동 유림노르웨이 아침아파트 2301호\r\n" + 
				"서울시 영등포구 문래2동 미원아파트 102-202호\r\n" + 
				"서울시 중랑구 망우동 132-1 3층\r\n" + 
				"경기도 군포시 산본동 1052 주공아파트1106-503\r\n" + 
				"경기도 성남시 분당구 이매동 아름마을 선경아파트 603-1404\r\n" + 
				"경기도 고양시 덕양구 행신동 햇빛마을 동신아파트 2406-901\r\n" + 
				"서울시 강서구 화곡3동 푸르지오아파트 109-1003호\r\n" + 
				"경기도 성남시 분당구 서현동 87 시범현대아파트 428-2503호\r\n" + 
				"서울시 영등포구 당산동5가 삼성래미안아파트 401-2201호\r\n" + 
				"경기도 의정부시 민락동 694 산들마을 대림아파트 404-1404\r\n" + 
				"경기도 안산시 상록구 본오동 신안아파트 201-1005\r\n" + 
				"서울시 노원구 하계동 354 학여울 청구아파트 110-401\r\n" + 
				"경기도 용인시 수지 상현동 현대 성우5차 102-502호\r\n" + 
				"서울시 강동구 길동 388-4 다성이즈빌 1-202호\r\n" + 
				"경기도 고양시 덕양구 화정1동 은빛마을 513-602호\r\n" + 
				"경기도 수원 팔달구 영통동 청명마을 대우아파트 305-304호\r\n" + 
				"인천광역시 남동구 간석동 935 풍림아파트 101-2005\r\n" + 
				"서울시 구로구 구로5동 110-4 도림 두산베어스타워 2004호\r\n" + 
				"부산광역시 북구 만덕3동 그린코아아파트 603-803\r\n" + 
				"경기도 안산시 고잔동 744-4 203호\r\n" + 
				"경기도 고양시 일산구 마두동 839-5 갤러리 환\r\n" + 
				"인천광역시 부평구 부평1동 65-7 욱일아파트 4-309\r\n" + 
				"서울시 강동구 성내동 452-3 신호빌라트 501호\r\n" + 
				"서울시 송파구 가락동 금호아파트 101-607호\r\n" + 
				"경기도 성남시 분당구 정자동 우성아파트 405-1902\r\n" + 
				"서울시 양천구 목3동 618-9 2층\r\n" + 
				"인천광역시 남동구 구월동 1249-4 (4층)\r\n" + 
				"경기도 안산시 상록구 사동 푸르지오6차 610-104\r\n" + 
				"서울시 송파구 오금동 현대아파트 44동 1001호\r\n" + 
				"경기도 기흥시 기흥구 구발동 556-3 강남큰빛유치원\r\n" + 
				"부산광역시 북구 만덕3동 909-8 19/2번지 102호\r\n" + 
				"경기도 포천시 군내면 좌의리 402-1\r\n" + 
				"경기도 군포시 산본동 백두한양아파트 997-302\r\n" + 
				"서울시 송파구 송파2동 166 삼익아파트 203-1106호\r\n" + 
				"경기도 성남시 분당구 서현동 87 삼성아파트 110-802호\r\n" + 
				"경기도 파주시 교하면 와동리 375-3\r\n" + 
				"경기도 화성시 향남면 평리 76번지\r\n" + 
				"인천광역시 남동구 구월3동 1395-6 2층화실\r\n" + 
				"인천광역시 연수구 동춘동 송도신도시 풍림아이원 606-703\r\n" + 
				"경기도 안양시 동안구 호계동 985-18 2층\r\n" + 
				"경기도 성남시 분당구 구미동75 우방빌라 105-301\r\n" + 
				"경기도 성남시 분당구 궁내동 중앙하이츠 208-401\r\n" + 
				"인천광역시 남동구 만수5동 875-7 해동빌딩 5층\r\n" + 
				"서울시 노원구 공릉2동 26-21 삼육대학교 8호사택\r\n" + 
				"경기도 성남시 분당구 구미동111 그랜드빌 408-203\r\n" + 
				"인천광역시 부평구 부평3동 283-112번지\r\n" + 
				"서울시 노원구 월계3동 성원아파트 403-1204\r\n" + 
				"부산광역시 진구 전포2동 156-8\r\n" + 
				"경기도 성남시 수정구 신흥3동 4212-1 3층\r\n" + 
				"서울시 서초구 방배3동 1007-2번지 새빛상가 203호\r\n" + 
				"서울시 동작구 흑석동10 명수대 현대아파트 108-703\r\n" + 
				"경기도 시흥시 신천동 846-32 동완하이츠빌 A-202\r\n" + 
				"경기도 부천시 소사구 송내동 뉴서울시아파트 106-1602호\r\n" + 
				"서울시 송파구 방이동212-8 코오롱아파트105-405\r\n" + 
				"경기도 수원시 팔달구 매탄1동 140-25번지 아뜨리에\r\n" + 
				"경기도 성남시 분당구 서현동 효자촌임광파트 313-602\r\n" + 
				"서울시 구로구 오류2동 108-1 화랑빌라 1-101\r\n" + 
				"서울시 구로구 신도림동 대림7차아파트 804-2101\r\n" + 
				"부산광역시 사상구 덕포2동 785-2 2층화실\r\n" + 
				"서울시 영등포구 신길3동 우성아파트 107-1208\r\n" + 
				"인천광역시 남동구 만수6동 1086-1 이삭아파트 101동 보육시설 10호\r\n" + 
				"서울시 송파구 문정동 150 훼미리아파트 27-103\r\n" + 
				"경기도 광주시 초월면 쌍동리 253-9 매경빌리지 A동 401호\r\n" + 
				"경기도 용인시 양지면 주북리 50-1호\r\n" + 
				"서울시 종로구 평창동 365-3\r\n" + 
				"경기도 군포시 오금동 871-1 삼익소월아파트 373-1803\r\n" + 
				"여수 여서동 현대건설A 104/1201\r\n" + 
				"경기도 성남시 수정구 태평동 7318-2 송원맨션 302호\r\n" + 
				"서울시 노원구 하계동 한신 아파트 2동417호\r\n" + 
				"여수시 여서동 경남아파트 109동406호\r\n" + 
				"서울시 강남구 삼성동 26-23 38/8\r\n" + 
				"경기도 광주시 경안동 172-11\r\n" + 
				"부천시 원미구 역곡 2동 산 51- 18번지 현대 아파트 A나동 505호\r\n" + 
				"여수시 신기동 3 주공 아파트 110-202호\r\n" + 
				"충남 논산시 부창동 209-4 대림아파트 103동304호\r\n" + 
				"서울시 동작구 신대방동 709 벽산 아파트 102동 504호\r\n" + 
				"여수시 안산동 146-11 안산건강원\r\n" + 
				"서울시 동대문구 장안391-4\r\n" + 
				"경기도 성남시 중원구 은행동 1990-101\r\n" + 
				"전주완산삼천1가주공@502/505\r\n" + 
				"전주시 덕진구 우아동 3가 685-8 럭키@ 2동 304\r\n" + 
				"전주시 완산구 중화산동 우성근영ⓐ 102/1903\r\n" + 
				"서울시 송파구 잠실5동 27주공5단지@ 503동103호\r\n" + 
				"광주북구두암2동849-3\r\n" + 
				"서울시 마포구 아현동 392-41\r\n" + 
				"전북 부안읍 연곡리 398-4 부안남초등학교\r\n" + 
				"전주시 덕진구 호성동 동아ⓐ 103동1903호\r\n" + 
				"경기도 고양시 일산서구 탄현동  1477 탄현마을 503-703호\r\n" + 
				"경기도 안양시 만안구 안양1동 91-9 본지층빌라 9-1호\r\n" + 
				"경기도 수원시 장안구 정자동 467-5 2층\r\n" + 
				"여수시 여서동 경남아파트 109동 1001호\r\n" + 
				"경기도 포천시 일등면 기산리 리버@ 207호\r\n" + 
				"김해시 내동 한국2차 아파트 314동1103호\r\n" + 
				"경기도 안양시 동안구 관양동 1586번 한가람아파트 303동1214 호\r\n" + 
				"서울시 성북구 장휘동 74-294번지\r\n" + 
				"경기 구리시 교문동 덕현 @ 104/204\r\n" + 
				"수원시 장안구 조원동881번지 한일타운아파트116동1602호\r\n" + 
				"서울 동작구 노량진동 25-10 번지 (일품축산마트)\r\n" + 
				"서울시 강동구 성내동 433-24\r\n" + 
				"전주시 덕진구 전북대학교 의과대학 이비인후과\r\n" + 
				"전주시 덕진구 덕진동 전북대학교 식품영양학과\r\n" + 
				"서울시 강북구 수유2동 347-2\r\n" + 
				"경기도안산시상록구2동664번지투루지오2차@205/601\r\n" + 
				"서울시 강남구 일원동 수서택지 상록수ⓐ 108/302\r\n" + 
				"경기고양시일산구백석동1140번지백송마을904-1503\r\n" + 
				"서울노원구하계동현대아파트102-1107\r\n" + 
				"경기도 평택시 평택동 62-9 박건주 성형외과\r\n" + 
				"서울시 은평구 갈현2동 496-1 서울의원\r\n" + 
				"서울강동구길동삼익파크맨션503-1205\r\n" + 
				"의정부시 호원동 459-7 오륜빌딩 호원제일의원\r\n" + 
				"경기도안양시만안구박달동107벽산@101-1801\r\n" + 
				"서울노원구중계동양지대림아파트103-704\r\n" + 
				"서울시 은평구 응암4동 694-1 우성ⓐ 102/1305\r\n" + 
				"서울시 관악구 신림9동 28-9신동아@905호\r\n" + 
				"서울송파구문정동훼미리아파트227-103\r\n" + 
				"서울동작구흑석동한강현대@110-1302\r\n" + 
				"서울시 서초구 서초2동 1336 우성@ 6-1103\r\n" + 
				"영등포구 여의도동1번지 국회의원회관108 열우당 정책위원회\r\n" + 
				"경기도 군포시 산본동 수리 한양ⓐ 822/802\r\n" + 
				"광양시금호동목련연립아파트11동104호\r\n" + 
				"충북청주시상당구영운동125-5청주한국병원\r\n" + 
				"대전시 유성구 장동 171 한국해양개발시스템 연구본부\r\n" + 
				"대전 서구 가수원동 건양대부속병원 소화기내과\r\n" + 
				"부산시 영도구 동삼동 149-1 고신대학교 생물학과\r\n" + 
				"대구시북구칠성동1가56-1\r\n" + 
				"서울시 강동구 명일동 48-14원일학원\r\n" + 
				"광주시 동구 학동 현대ⓐ 102/106\r\n" + 
				"전북 전주시 덕진구 진북동 우성아파트 120/1805\r\n" + 
				"광주시 서구 화정3동 836-3 박성규 수학교실\r\n" + 
				"광주시 서구 화정동 859-1 현대APT103/311\r\n" + 
				"전남 곡성군 옥과면 옥과리 산85 전남과학대 정보통신과??\r\n" + 
				"서울종로구평동149-11서진빌딩2층충남방적\r\n" + 
				"대전시 서구 둔산동 1509 크로바ⓐ상가 신태평양약국\r\n" + 
				"충북충주시연수동686연수주공아파트관리사무소\r\n" + 
				"울산시전하동1번지현대중공업플랜트구매부\r\n" + 
				"울산시울주군범서읍굴화리굴화주공강변그린빌4단지404/702\r\n" + 
				"울산시 남구 삼산동 1461-1 우성APT 103/1302  T.052-243-1522\r\n" + 
				"경북 포항시 북구 항구동 347-18\r\n" + 
				"전주시 완산구 평화동 코오롱ⓐ 3동 406호\r\n" + 
				"전북 익산시 모현동 1가 현대4차@ 402/304\r\n" + 
				"전주시 덕진구 우아동3가 743-35\r\n" + 
				"전주시 완산구 중화산동2가545 은하APT 2-610호\r\n" + 
				"전주시 덕진구 진북동 336-21 도신경외과\r\n" + 
				"전주시 완산구 서신동 대우 대창 @ 102동 505호\r\n" + 
				"김제시 용지면 효정리 220-2\r\n" + 
				"전주시 덕진구 송천동1가 605-4 한양ⓐ 101-1303\r\n" + 
				"전북 익산시 어양동 현대ⓐ 103/1203\r\n" + 
				"전주시 덕진구 인후1가 858-2 아중현대ⓐ 107/1304\r\n" + 
				"전주시 완산구 중앙동 1가 22-6\r\n" + 
				"전주시 완산구 효자동1가 금호타운 3/1402\r\n" + 
				"전주시덕진구중노송동447-4\r\n" + 
				"완주군삼레읍삼례리898-4\r\n" + 
				"전주시 덕진구 송천동 신일ⓐ 104/1507\r\n" + 
				"전주시완산구중화산동1가동남삼정아파트2동303호\r\n" + 
				"전주시 완산구 효자동3가 서곡 현대 APT  103/101\r\n" + 
				"전주시완산구효자동1가유진청하아파트B동202호\r\n" + 
				"전주시 덕진구 진북동 우성ⓐ 110/303\r\n" + 
				"전주시 송천동1가 101-3 신일ⓐ 101/803\r\n" + 
				"경기도 수원시 권선구 곡반정동 한솔APT108/602\r\n" + 
				"서울시 강동구 성내1동 537-20화산산업\r\n" + 
				"서울시 용산구 갈월동 98-38 청룡빌딩5층 SGS\r\n" + 
				"고양시 일산구 백석동 1316번지 현대밀라트1차 B동515호\r\n" + 
				"인천시연수구연수동579대우1차아파트102동201호\r\n" + 
				"서울시 양천구 신월동 987-1 신월시영APT 7/809\r\n" + 
				"경기 군포시 산본동 백두동성apt 958동 1802호\r\n" + 
				"서울시 은평구 대조동 74-7 서안맨션 101호\r\n" + 
				"경기도 성남시 분당구 구미동 대림APT101-704\r\n" + 
				"서울서대문구홍은3동409-55\r\n" + 
				"경기도 고양시 덕양구 화정동 870 은빛마을 522/304?\r\n" + 
				"서울양천구신정동신정현대아파트107-1405\r\n" + 
				"서울마포구마포동195-10백산빌딩2층㈜미조건설\r\n" + 
				"인천계양구작전동635-14\r\n" + 
				"경기용인시구성읍보정리신촌마을포스홈타운212-2301\r\n" + 
				"서울시 은평구 갈현동 496-2   T.02-3156-1700\r\n" + 
				"서울시 은평구 응암동 111-42\r\n" + 
				"경기도 과천시 별양동 44-2\r\n" + 
				"잔주시 완산구 서신동 762-2 성원@ 102동 1401호\r\n" + 
				"전북 완주군 구이면 두현리 554 구이중학교\r\n" + 
				"익산시 동산동 삼성@ 1-1403\r\n" + 
				"전주시 효자동 1가 639 거성 소라ⓐ 803호\r\n" + 
				"서울송파구풍납1동507동아한가람@104-702\r\n" + 
				"전주시완산구평화동2가259-12우성신성타운102-706\r\n" + 
				"전북 임실군 임실읍 성가리 35-2 대붕건설\r\n" + 
				"전주시덕진구호성동1가826동아아파트104-1092\r\n" + 
				"전주시덕진구우아동3가755-23\r\n" + 
				"전주시 덕진구 우아동2가 진버들마을 대우2차 207/1401\r\n" + 
				"전주시 덕진구 서신동 5-10 롯데ⓐ 105동 1505호\r\n" + 
				"전북정읍시상동110현대아파트103-802\r\n" + 
				"전주시 팔복동1가 261-1 청백실업\r\n" + 
				"전주시완산구효자동1가637남양황졔아파트3-108\r\n" + 
				"전주시완산구효자동1가364-3삼호아파트2-102\r\n" + 
				"전북 임실군 성수면 양지리 266-1\r\n" + 
				"전주시 서신동 동아ⓐ 2차 201/401\r\n" + 
				"부안군 부안읍 서외리 건강보험 부안지사 211-4\r\n" + 
				"전북전주시덕진구인후동2가1532-21\r\n" + 
				"전주시덕진구동산동668-5\r\n" + 
				"전주시 평화동1가 737-12\r\n" + 
				"전주시완산구서신동965-3감나무골대우대창@102-305\r\n" + 
				"서울강동구명일동42우성아파트8-1002\r\n" + 
				"경기하남시창우동521꿈동산신안아파트418-804  T.02-3467-1114\r\n" + 
				"서울시 마포구 합정동 438-15\r\n" + 
				"서울강남구대치2동은마아파트2동1013호\r\n" + 
				"경기도 성남시 분당구 구미동 까치마을 신원@306-204\r\n" + 
				"서울양천구신월동143-14\r\n" + 
				"서울시양천구신월3동43-3\r\n" + 
				"경기도 과천시 중앙동1번지 정부과천청사법무부 법무과\r\n" + 
				"서울시 노원구 하계2동 270 현대@109동303호\r\n" + 
				"서울양천구목동929목동한신아파트108-310\r\n" + 
				"서울강동구둔촌동174주공아파트203-303\r\n" + 
				"서울관악구봉천동1685-28호9통4반203호\r\n" + 
				"서울강남구대치동316은마아파트11-1107\r\n" + 
				"서울시 도봉구 창4동 주공@1813-502\r\n" + 
				"서울노원구월계동556월계2단지주공아파트214-803\r\n" + 
				"서울도봉구창동807쌍용아파트104-204\r\n" + 
				"경기도 성남시 분당구야탑동현대@823-1302\r\n" + 
				"서울성동구성수동1가706쌍용아파트107-901\r\n" + 
				"성남시분당구운중동 307직원주택8동3호(정신문화연구소남제고문헌학관 108호)\r\n" + 
				"경기화성시태안읍병점리520한일타운101-1402\r\n" + 
				"인천시남동구구월동1312-4다산빌라5-101\r\n" + 
				"전남 목포시 용당2동 183번지 문태고등학교\r\n" + 
				"전남완도군노화읍고막리394\r\n" + 
				"전남여수시여서동금호@7-104\r\n" + 
				"전남순천시왕조1동1666주공아파트503-306\r\n" + 
				"충남천안시두정동1000한성스위트빌103-1303\r\n" + 
				"충남 공주시 산성동 186-31 안준기 내과의원\r\n" + 
				"충북청원군강외면서평리29보영아파트504\r\n" + 
				"부산북구금곡동98-1주공아파트203-108\r\n" + 
				"경북포항시남구지곡동472효자그린아파트101-201\r\n" + 
				"경남진주시초전동1431-3청구아파트105-905\r\n" + 
				"경북포항시남구대잠동986-6\r\n" + 
				"경북 포항시 북구 용흥1동 우방타운ⓐ 124/1208\r\n" + 
				"전북익산시신동816-1신동아아파트16-304\r\n" + 
				"전북장수군천천면남양리742\r\n" + 
				"전주시 완산구 효자동1가 260 상산고등학교\r\n" + 
				"전북익산시어양동621어양주공5단지504-304\r\n" + 
				"전북전주시완산구평화동1가522일성아파트105-1602\r\n" + 
				"전주시 완산구 교동2가 104 하이마트\r\n" + 
				"전북군산시경장동 488-4\r\n" + 
				"전주시 덕진구 인후3동 아중현대ⓐ 109/505\r\n" + 
				"전북김제시금구면금구리431-4송원아파트306\r\n" + 
				"전북전주시완산구삼천동1가561-7현대빌라301\r\n" + 
				"전주시 덕진구 송천동2가 현대3차ⓐ 307-1106호\r\n" + 
				"전북김제시진봉면고사리40\r\n" + 
				"전주시 덕진구 여의동 1140-1\r\n" + 
				"전주시 완산구 중화산동 현대에코르APT 102-806\r\n" + 
				"전북 완주군 봉동읍 구미리 서두 청운농장\r\n" + 
				"군산시나운동848-1두손정형외과\r\n" + 
				"전주시 완산구 삼천동 1가 효문여자중학교\r\n" + 
				"전북군산시나운동1585나운세경아파트201-1213\r\n" + 
				"전주시 우아동 럭키ⓐ 7/704\r\n" + 
				"전주시 인후동1가 898-3 갈보리교회\r\n" + 
				"전북전주시완산구효자동1가622-6\r\n" + 
				"전북익산시영등동714-1영등신일아파트104동1011호\r\n" + 
				"전주시 완산구 다가동3가 88 성우비디오\r\n" + 
				"전북전주시완산구동완동408-1\r\n" + 
				"전주시완산구효자동1가654-2쌍용모악파크빌라502-1305\r\n" + 
				"경기도 부천시 오정구 원종1동 산27-1 문화ⓐ 307호\r\n" + 
				"경기성남시분당구야탑동536탑마을102-704\r\n" + 
				"서울동대문구답십리동29-42\r\n" + 
				"서울강서구등촌동701미주아파트106-703\r\n" + 
				"경기도화성시동탄면송리589\r\n" + 
				"서울시송파구 잠실동 101-1 우성@ 9-905\r\n" + 
				"서울시 송파구 오금동 165 상아@ 4-703\r\n" + 
				"경기안양시동안구호계동1115샘마을아파트301-1401\r\n" + 
				"서울강동구성래동387-34\r\n" + 
				"경기수원시영통구매탄동810-1현대아파트102-1502\r\n" + 
				"경기고양시일산구일산동1601-1\r\n" + 
				"서울시 동작구 노량진동 신동아리버파크 706-1215\r\n" + 
				"경기도 고양시 일산구 일산3동 현대A 303-1404\r\n" + 
				"서울시 강남구 삼성동 9-75 401호\r\n" + 
				"인천시부평구산곡동경남@102-1507\r\n" + 
				"경기도안양시동안구호계동1121샘마을한양@118동1002호\r\n" + 
				"경기도 부천시 원미구 도당동274청운연립가동201호\r\n" + 
				"경기도 고양시 일산구 마두2동 백마마을삼성@ 108-604\r\n" + 
				"서울시 서초구 서초동1315번지진흥아파트1동1505\r\n" + 
				"서울송파구문정동150올림픽훼밀리타운아파트301-1501\r\n" + 
				"서울강동구길동160신동아아파트8-802\r\n" + 
				"서울시송파구잠실동101번지우성아파트15동501호\r\n" + 
				"경기도 남양주시 화도읍 구암리 203-40\r\n" + 
				"전남 순천시 매곡동 166-9 매산여고 교무실\r\n" + 
				"전남 여수시 여수우체국 사서함 7호 LG정유\r\n" + 
				"대전유성구전민동426-4나래아파트101-401\r\n" + 
				"충북청주시상당구탑동44현대아파트104-604\r\n" + 
				"충북보은군내속리면사내리209\r\n" + 
				"대전서구둔산동909수정타운10-1106\r\n" + 
				"부산동래구명장동507-20\r\n" + 
				"울산동구서부동257-4현대패밀리서부아파트121-1407\r\n" + 
				"전북무주군무주읍읍내리797\r\n" + 
				"전주시 효자동2가 산6-1 전일고등학교\r\n" + 
				"전북정읍시수성동1027부영아파트206-1502\r\n" + 
				"전북전주시완산구효자동1가636제일아파트3-304\r\n" + 
				"전주시 덕진구 우아동 3가 럭키ⓐ 3/1503\r\n" + 
				"전주시 진북동 416 우성ⓐ 116/1105\r\n" + 
				"익산시 남중동1가 218-1 이리고등학교\r\n" + 
				"전주시 완산구 중화산동 전주신흥중학교\r\n" + 
				"전주시 완산구 효자동1가 326-36\r\n" + 
				"전주시 완산구 효자동 성원맨숀 나/1501\r\n" + 
				"전주완산중화산 우성중산타운103동604호\r\n" + 
				"전북전주시완산구중화산동2가256우성근영타운105-105\r\n" + 
				"서울강남구개포2동주공아파트435-405\r\n" + 
				"경기도분당구야탑동장미마을현대@805-304\r\n" + 
				"경기도 용인시 구성읍 보정리 성원@110-302\r\n" + 
				"서울시동작구신대방동460-18기상청\r\n" + 
				"서울광진구자양동783우성아파트701-114\r\n" + 
				"서울시 서초구 양재동 154-2 우성@ 103-1205\r\n" + 
				"서울시 강남구 도곡2동 개포럭키ⓐ 1/606\r\n" + 
				"경기남양주시별내면청학리409청학주공아파트310-804\r\n" + 
				"서울시 구로구 개봉1동 98-11\r\n" + 
				"경기도고양시덕양구성사동신원당마을@802-305\r\n" + 
				"서울시 광진구 자양3동 516 우성ⓐ 308/111\r\n" + 
				"서울노원구중계동505상아아파트14-105\r\n" + 
				"서울시구로구개봉2동255-3\r\n" + 
				"경기도고양시일산구백석동삼부@101-1504\r\n" + 
				"경기수원시팔달구화서동125-4\r\n" + 
				"서울시 강남구 대치2동 은마 @ 27-901\r\n" + 
				"경기도 성남시 분당구 정자동 정든마을 한진ⓐ 702/602\r\n" + 
				"인천시 북구부개403-756동496 주공ⓐ 110/302\r\n" + 
				"경기도 남양주시 도농동 부영그린타운 306-2304\r\n" + 
				"서울시 송파구 신천동20-4 잠실진주ⓐ 1/414\r\n" + 
				"서울송파구석촌동222-3501호\r\n" + 
				"경기도 안양시 만안구 박달동 극동ⓐ 1/906\r\n" + 
				"서울시 강남구 도곡2동 422-9 세구빌라 102호\r\n" + 
				"광주광역시 동구 지산 2 동 704-59\r\n" + 
				"전남광양시금호동624-13사랑아파트10-104\r\n" + 
				"광주시 동구 서석동 조선대학교 사학과\r\n" + 
				"대전시 유성구 가정동 236-2 과기대교수@14-101\r\n" + 
				"서울시 서초구 반포2동 18-21 주공@ 234-409\r\n" + 
				"서울시 영등포구 신길6동 우성@305-207\r\n" + 
				"충북청주시흥덕구모충동492금호타운101-1305\r\n" + 
				"대전 서구 용문동 270-1 신중앙부동산\r\n" + 
				"부산시 사상구 주례동 럭키A 15-804\r\n" + 
				"전북남원시금지면 지성리 638\r\n" + 
				"전북정읍시 상동564-24\r\n" + 
				"전주시 완산구 다가동 4가 93\r\n" + 
				"전주시 완산구 효자1가654 제일효자타운ⓐ 101/505\r\n" + 
				"전주시덕진구진북동우성@111동1402호\r\n" + 
				"전주시 효자동1가 260 상산고등학교\r\n" + 
				"전북 부안군 부안읍?봉덕리 658-8 부안여자고등학교\r\n" + 
				"전주시 완산구 평화동 코오롱ⓐ 3/1604\r\n" + 
				"전주시완산구평화동미송@101/1310\r\n" + 
				"전주시 완산구 중화산동2가 256 우성근영ⓐ 130/1407\r\n" + 
				"전주완산구서신동아@107/1105\r\n" + 
				"전주시 완산구 효자1가 654 제일효자타운103-1006\r\n" + 
				"전주시 완산구 서신동 765-1 동아ⓐ 108/402\r\n" + 
				"전주시 완산구 경원동 3가 17-9 문화B/D 2층 윈텍\r\n" + 
				"전주시 완산구 평화동 712-1 호동이 숯불촌\r\n" + 
				"전주시 덕진구 인후1가 아중마을 부영APT 604/203\r\n" + 
				"전주시 덕진구 금암동1605-19\r\n" + 
				"전주시덕진구우아동대우2차@205/803\r\n" + 
				"전주시 완산구중화산동한신코아@3동1305호\r\n" + 
				"전주시완산구동완산동48-6\r\n" + 
				"서울동대문구전농동310-25\r\n" + 
				"김제시요촌동47-24화타약국  T-542-8155\r\n" + 
				"전주시 인후1가 온고을 중학교\r\n" + 
				"전주시 완산구 평화동1가 696 코오롱ⓐ 3/1205\r\n" + 
				"전북완주군구이면백여리604-2\r\n" + 
				"전북김제시요촌동293-20\r\n" + 
				"전주시 덕진구 인후동 아중현대APT 101/1305\r\n" + 
				"전북 김제시 요촌동 신풍동 365 성산그린빌라101/702\r\n" + 
				"전주시완산중노송동354-212\r\n" + 
				"전주시 평화동 평화중학교\r\n" + 
				"경기도 군포시 당정동 339-12 (주)한미식품\r\n" + 
				"서울시양천구목동315-89\r\n" + 
				"서울동작구사당동105번지 신동아@404/1206\r\n" + 
				"서울시 강서구 방화3동 방화5단지 504-1001\r\n" + 
				"서울송파구신천동11삼미아파트26-810\r\n" + 
				"경기도안산시단원구주공@536/104\r\n" + 
				"경기도 성남시 분당구이매동 성지a701/202\r\n" + 
				"서울시 서초구 서초동 신동아@7-308\r\n" + 
				"서울시노원구중계본동진로대림@1003\r\n" + 
				"경기도안산시동안구비산동섓별@205/1007\r\n" + 
				"서울시영등포구여의도동한양아파트B동304\r\n" + 
				"경기도 고양시일산구주엽동문촌마을1406/1103호\r\n" + 
				"서울시서초구반포2동신반포@10/505\r\n" + 
				"경기도김포시장기동1070-8\r\n" + 
				"서울종로구연지동136-56전국기독교연합회관\r\n" + 
				"서울시 구로구 구로1동 642-33 현대의보ⓐ 303호\r\n" + 
				"서울시양천구목동신시가지@716동103호\r\n" + 
				"경기도 안양시 동안구 비산3동 삼성래미안ⓐ 113-702\r\n" + 
				"경기도안양시동안구호계1차현대홈타운105/402\r\n" + 
				"광주시 북구 두암2동 63-1 무등파크 102/603   T062-261-5118\r\n" + 
				"서울도봉구창동주공@313/405\r\n" + 
				"대전광역시 중구 대흥동 대전성모병원 총무과\r\n" + 
				"충남논산시강경읍대흥리19-19\r\n" + 
				"익산시 남중동 544 소라연립 A동 201\r\n" + 
				"전주시 효자동 1가 효자성원맨션 1동 109호\r\n" + 
				"전북 김제시 서암동 동신파크맨숀1차 가/409\r\n" + 
				"전주시 덕진구 인후 2가 229-36\r\n" + 
				"전주시 완산구 전동 140-1 전북매일신문\r\n" + 
				"전북 군산시 조촌동 491 삼성ⓐ 2/1105\r\n" + 
				"전주시 완산구 평화동2가 동아현대A 105-1302\r\n" + 
				"전주시 덕진구 인후1동 1차 아중대우ⓐ 102/701\r\n" + 
				"전북 완주군 이서면 이문리 부영아파트 101-9032\r\n" + 
				"전북 전주시 완산구 삼천동 1가 598-4\r\n" + 
				"전북 전주시 완산구 평화동2가 현대아파트 101-705\r\n" + 
				"전주시 완산구 서신동 비사벌ⓐ 102-908\r\n" + 
				"전주시 완산구 평화동 코오롱@ 4/1402\r\n" + 
				"전주시 완산구 중화산동 1가 동신@ 702호\r\n" + 
				"전주덕진동산제일문주유소\r\n" + 
				"전북 익산시 영등동 268-29\r\n" + 
				"전주시 완산구 삼천동 1가 호반리젠시빌 106-1501\r\n" + 
				"전주시 덕진구 인후동1가 531-7\r\n" + 
				"전북남원시 인월면 인월중학교\r\n" + 
				"전북 남원시 월락동 서진여자고등학교\r\n" + 
				"익산시 남중동 543-35\r\n" + 
				"전주시 덕진구 우아동2가 롯데@102동1103호\r\n" + 
				"전주시 덕진구 송천동1가 현대2차아파트 203-1108\r\n" + 
				"경기도안양시평촌동꿈나무라이프101-1106\r\n" + 
				"경기도 파주시 금촌동 984 새꽃마을 304-501\r\n" + 
				"인천서구 마전동 현대아파트 103-1502\r\n" + 
				"경기 고양시 덕양구 화정동 951 별빛마을 1012-505\r\n" + 
				"서울 은평구 응암동 53-13\r\n" + 
				"서울시 양천구 신월5동 24-8\r\n" + 
				"서울 노원구 하계동 270 현대아파트 105-1204\r\n" + 
				"서울시 강남구 삼성동 61-5 영빈빌라 가/201\r\n" + 
				"서울 구로구 오류동 336 동부아파트 103-1001\r\n" + 
				"서울시 강남구 대치3동 954-22 민영빌라 302호\r\n" + 
				"안양시 동안구 관양동 1461-10 신태양ⓐ 안양B/305\r\n" + 
				"경기 부천시 원미구 중동 1030 금강마을 402-102\r\n" + 
				"서울 강서구 염창동 삼천리아파트 1003\r\n" + 
				"경기 시흥시 정왕동 1788 대우아파트 103-904\r\n" + 
				"서울 구로구 개봉동 321-28\r\n" + 
				"경기 안산시 상록구 본오동 한양아파트 27-805\r\n" + 
				"서울 중량구 묵동 신내두산아파트 526-401\r\n" + 
				"경기 성남시 수정구 산성동 648\r\n" + 
				"경기 부천시 원미구 상동 다정한마을 2130-1104\r\n" + 
				"서울 금천구 시흥동 삼익아파트 105-2001\r\n" + 
				"서울 관악구 신림동 1703 건영아파트 4-403\r\n" + 
				"경기 수원시 팔달구 인계동 선경3차아파트 302-1401\r\n" + 
				"서울 강서구 외발산동 221 파인캐슬 102\r\n" + 
				"서울 동작구 상도동 196-91\r\n" + 
				"경기 성남시 분당구 구미동 까치마을 409-2104\r\n" + 
				"서울 동작구 사당동 1133 동작삼성래미안 110-401\r\n" + 
				"경기도고양시일산구일산동1107후곡마을1209-705\r\n" + 
				"인천 남동구 만수동 13 주공아파트 409-405\r\n" + 
				"전주시 덕진구 인후동2가 1534 동전주 우체국장\r\n" + 
				"서울시중랑구신내동성원아파트103-1007\r\n" + 
				"목포시산정3동종원나이스101-1002\r\n" + 
				"제주 서귀포시 서홍동 302-2 한라빌라 지하가동\r\n" + 
				"전남 순천시 연향동 현대ⓐ 102/404\r\n" + 
				"대전 서구 둔산동 한마루아파트 3-406\r\n" + 
				"대전 서구 월평동311하나로@105/1105\r\n" + 
				"전주시완산구서신동961-72동아한일@120-301\r\n" + 
				"전주시 완산구 효자동1가 505-3 삼호ⓐ 3동 706호\r\n" + 
				"전주시효자동1가260상산고등학교  T.063-223-5303\r\n" + 
				"전주시 덕진구 금암동1가 712-5 기아자동차\r\n" + 
				"전북남원시보절면진기리1150-12\r\n" + 
				"김제시백학동84(전북기능대학교학처)\r\n" + 
				"전주시 완산구 대성동376\r\n" + 
				"전주시 완산구 평화동2가 336-6 현대ⓐ 102/204\r\n" + 
				"전주시 덕진구호성동엘지동아@108-101 T.063-241-4840\r\n" + 
				"전주시 완산구 서신동 현대@ 106-1204호 T.063-232-7202\r\n" + 
				"전북 군산 미룡동900-1미룡3주공@318-901\r\n" + 
				"전주시 서신동비사벌아파트101동201호  T.063-278-9796\r\n" + 
				"전북익산영등동682동신@105-405호  T.063-855-1516\r\n" + 
				"전북익산시동산동87-2삼호@5-1001  T.063-544-2206\r\n" + 
				"전주시덕진구송천동1가119-7   T.010-3908-8094\r\n" + 
				"전주시덕진구진북동363-21\r\n" + 
				"전북 완주군 이서면 갈산리 526\r\n" + 
				"전주시 완산구 서신동 대우ⓐ 102/1301  T.063-640-2114\r\n" + 
				"전북순창군금과면모정리178(20통2반)   T063-652-6342\r\n" + 
				"전주시 진북동 우성ⓐ 113/1305    T.063-277-2898\r\n" + 
				"수원시 장안구 정자동879-1백석마을성지@545-1803\r\n" + 
				"경기도 군포시 당정동 876 퇴계ⓐ 361/105  T.02-6325-3114\r\n" + 
				"인천부평구산곡동311-126현대@212-204  T.032-505-9339\r\n" + 
				"서울시 구로구 고척동 100\r\n" + 
				"경기 안산 상록구 사동1312-5\r\n" + 
				"경기시흥장곡동828번지진말대우@118-1702\r\n" + 
				"경기과천부림동41주공@318-901\r\n" + 
				"경기파주교하읍와동리205운전2차동문@208-303\r\n" + 
				"서울강서등촌동691-3부영@102-505\r\n" + 
				"서울동작구대방동5번지2통4반4층   T.02-889-0864\r\n" + 
				"경기남양주와부읍도곡리1012한강우성@105-601\r\n" + 
				"서울시 송파구 신천동 장미@19-705   T031-769-8004\r\n" + 
				"서울용산구청파동1가89-58유진빌라402   T.02-717-1649\r\n" + 
				"서울강남삼성동99-13삼부@101-1102\r\n" + 
				"서울용산구보광동13-72\r\n" + 
				"서울시 강동구 둔촌동447-3\r\n" + 
				"서울구로구개봉동312-38길훈@1-302\r\n" + 
				"경기광명시소하동925-3금진청솔빌라다동401\r\n" + 
				"광주시광산구월계동756-5첨단금호타운105-806  T. 062-971-5939\r\n" + 
				"전남광양중동1665성호@203-1806\r\n" + 
				"전남 광양시 금호동 목련빌라 18/203   T.061-799-8149\r\n" + 
				"전남순천시조례동1629금당대림아파트102-1004  T.061-724-8066\r\n" + 
				"광주시 북구 두암2동 63-1 무등파크 102/603   T062-261-5118\r\n" + 
				"전남 순천시 생목동 현대ⓐ 106/407   T.061-772-2101\r\n" + 
				"전남순천시언향동호반리젠시빌1차아파트106동302호  T.061-691-5102\r\n" + 
				"대전시 서구탄방동765한우리@106-602   T.042-484-0020\r\n" + 
				"대전시서구내동4번지맑은아침@107-1801\r\n" + 
				"충북음성대소면태생리346-3(주)한송    T063-221-3256\r\n" + 
				"대전시 유성구 덕진동 한국원자력안전기술원 행정부장   T.042-863-2820\r\n" + 
				"대전시서구만년동103동202호\r\n" + 
				"부산시 중구 중앙동 4가 89-1 정석빌딩2층 한진해운  T.051-364-2555\r\n" + 
				"부산시 금정구부곡3동SK@108-2101   T.051-646-9204\r\n" + 
				"서울시 강남구 논현2동 95-13\r\n" + 
				"충남 천안시 신부동 509-9번지\r\n" + 
				"대전시 중구 목동 대아이투빌 106동 102호\r\n" + 
				"서울시 송파구 송파동\r\n" + 
				"울산 동구 방어동 911-3번지 우진비둘기\r\n" + 
				"인천시 연수구 연수2동 615-7호 4층\r\n" + 
				"경기도 수원시 팔달구 영통동\r\n" + 
				"경북 영주시 휴천3동 개나리아파트 2차 511호\r\n" + 
				"경기도 고양시 일산구 주엽2동 문촌마을 18단지 대원아파트\r\n" + 
				"서울시 서초구 양재동\r\n" + 
				"서울시 마포구 성산2동\r\n" + 
				"경기도 고양시 덕양구 행신동 178-18금강빌라 가동101호\r\n" + 
				"서울시 중량구 면목동 374-45번지\r\n" + 
				"인천시 서구 심곡동 259-4 극동아파트 104동 907호\r\n" + 
				"서울 관악구 봉천3동 37-68번지\r\n" + 
				"목포시 상동 251-16 호반리젠시빌103동908 호\r\n" + 
				"인천시서구 석남동 564-4번지\r\n" + 
				"경기도 부천시 소사구 송내동 390-22 한미쉐마빌 14동102호\r\n" + 
				"경기도 문산시 부창동 대림@ 103/304 금천식당\r\n" + 
				"서울 광진구 구의동 25-17 7/6\r\n" + 
				"경기도 수원 영통구 매탄동 1280 주공그린빌 402동504호\r\n" + 
				"경기도 광주시 오도읍 신현3리 588-12\r\n" + 
				"여수시 문수동 797번지 주공 아파트 103동 1509호\r\n" + 
				"서울 용산구 보광동 258-8 CC 미용실\r\n" + 
				"인천시 부평구 십정 1동 323- 19호\r\n" + 
				"서울시 강서구 등촌1동 대동아파트103-704\r\n" + 
				"서울시 광진구 하양동 111-12\r\n" + 
				"인천시 남동구 만수1동 삼한A 204-1102\r\n" + 
				"경기도 연천군 군남면 옥계리 사서함 92-16\r\n" + 
				"서울 강북구 수유1동 461-76\r\n" + 
				"경기도 용인시 구성면 언남리 341-7 상록빌라 2-1\r\n" + 
				"경기도 파주시 적성면 구읍리 사서함 95-16\r\n" + 
				"서울시 강남구 역삼동 826-24\r\n" + 
				"서울시 은평구 신사1동 278-6 1층\r\n" + 
				"서울시 노원구 공릉 2동 공릉아파트 나동 205호\r\n" + 
				"서울 서초구 방배동 436-19\r\n" + 
				"경기도 성남시 분당구 야탑동 270 매화마을 화성빌리지 704-401\r\n" + 
				"경기도 성남시 수정구 수진2동 삼부아파트103-1505\r\n" + 
				"경기도 오산시 원동 한주A 101-103\r\n" + 
				"경기도 포천군·읍 기지리 산호아파트 103-304\r\n" + 
				"대전시 중구 용두동 99-4 극동 늘푸른A 102-1033\r\n" + 
				"서울시 강동구 고덕1동 8단지 공무원아파트 807-302\r\n" + 
				"서울시 종로구 세종로 1번지 대통령경호실\r\n" + 
				"서울시 구로구 개봉본동 130-26 2618-0424\r\n" + 
				"서울시 마포구 공덕동 188-108 마포현대A 5-203\r\n" + 
				"서울 송파구 오금동 94 청일빌라 201호\r\n" + 
				"경기도 광명시 광명동159-39  월드빌라101호\r\n" + 
				"서울 성동구 용답동235-8 영축빌딍\r\n" + 
				"경기남양주 와부읍 도곡리 쌍용A 102-301\r\n" + 
				"경기도 부천시 오정구 삼정동342-2\r\n" + 
				"서울서대문북가좌1동186-60 현대A 101동303호\r\n" + 
				"서울 동작구 사당1동 419-125 동산빌라301호\r\n" + 
				"서울 서대문구 북아현1동144-1 (계란집)\r\n" + 
				"서울 동대문구 휘경동126-9    23/2\r\n" + 
				"서울 용산구 이촌2동 시범아파트6동505호\r\n" + 
				"서울 강서구 화곡2동 166-23 천우아트빌 402호\r\n" + 
				"경기도 고양시 일산구 탄현동 탄현마을A 101-1006\r\n" + 
				"서울 영등포구 여의도동 53-12경성B/D 201호 (양자강)\r\n" + 
				"경기 안양시 만안구 석수1동373-3백조(A)202동506\r\n" + 
				"서울 서대문구 홍은1동440-1   나동101호\r\n" + 
				"서울 중랑구 망우1동163-62 그린빌라 가동103호\r\n" + 
				"경기도 구리시 인창동 아름마을 원일A 102-905\r\n" + 
				"서울 강남구 신사동 521-8\r\n" + 
				"서울 중구 신당2동432-811 금성빌라201호\r\n" + 
				"서울 영등포구 문래동3가16-25     13/11\r\n" + 
				"서울 도구 도봉2동 서원A 103-1302\r\n" + 
				"서울 강동구 천호1동18-174번지\r\n" + 
				"서울 강북구 미아4동49-53\r\n" + 
				"경기 용인시 수지읍풍덕천리 동보3차(A)101-1411호\r\n" + 
				"경기 용인시 기흥읍 서천리700 서그내마을 SK아 107-1805\r\n" + 
				"경기 성남시 수정구 태평동7116번지24호\r\n" + 
				"서울 은평구 갈현1동285-84\r\n" + 
				"서울 강북구 미아1동791-2166     7/2\r\n" + 
				"경기도 하남시 학암동6번지\r\n" + 
				"경기도 부천시 원미구 역곡2동28-16\r\n" + 
				"인천광역시 연수구 동춘동 풍림2차아파트104동505\r\n" + 
				"경기도 부천시 원미구 중2동 꿈마을A 1010동301호\r\n" + 
				"서울 서초구 방배1동322-1 내방하이츠201호\r\n" + 
				"서울 금천구 시흥본동880-40\r\n" + 
				"서울 서초구 원지동385-64\r\n" + 
				"서울 은평구 대조동39-30   24/7\r\n" + 
				"서울 구로구 고척1동53-4 동아한신(A) 101동403호\r\n" + 
				"서울 동작구 흑석1동238-89  동림빌라301호\r\n" + 
				"관악구 봉천10동41-538\r\n" + 
				"인천광역시 남동구 논현동 논현주공A 210동502호\r\n" + 
				"서울 관악구 봉천5동480-18\r\n" + 
				"서울 강서구 화곡8동 396-9\r\n" + 
				"경기남양주시 진접읍 장현5리593 동부주택2동207호\r\n" + 
				"서울 중랑구 중화3동331-97\r\n" + 
				"경기도 수원시 장안구 영화동417-14\r\n" + 
				"경기 하남 창우동521 꿈동산신안아파트412-1403호\r\n" + 
				"서울 동대문구 용두2동234-51\r\n" + 
				"서울 관악구 신림9동251-328\r\n" + 
				"경기도 의정부시 용현동 건영A 107-104\r\n" + 
				"서울 노원구 상계3동 현대아파트105동2104호\r\n" + 
				"서울 중구 을지로5가77-13 골목식당\r\n" + 
				"경기 남양주시와부읍덕소리110-1 주공 A 101-301\r\n" + 
				"서울 강서구 화곡4동 803-21호\r\n" + 
				"경기도 시흥시 조남동502-3번지\r\n" + 
				"경기 성남시 수정구 태평2동970번지\r\n" + 
				"서울 관악구 신림8동561-10\r\n" + 
				"서울 중랑구 면목7동339-36\r\n" + 
				"경기도 평택시 서정동592-17    7/1\r\n" + 
				"서울 도봉구창2동804-4   대우A 106동1302호\r\n" + 
				"인천시 계양구 임학동101   조광빌라2동101호\r\n" + 
				"경북 포항시 북구 흥해읍 초복동 146-1\r\n" + 
				"경북 경산시 진량읍 신상리 868 우방힐타운 101-1805\r\n" + 
				"경기도 시흥시 정왕동 한일아파트 109-401호\r\n" + 
				"전북 전주시 덕진구 송천동 롯데A 10-407\r\n" + 
				"전남 여수시 선원동 남양A 201-406\r\n" + 
				"서울시 송파구 문정동 115-11 대영빌라 나동 301\r\n" + 
				"경기도 용인시 역북동 군인아파트\r\n" + 
				"경남 김해시 부원동 111-5 강남빌라 A-502\r\n" + 
				"서울시 강동구 천호3동 565 현대타워A 708\r\n" + 
				"경기 동두천시 상패동 무궁화빌라 10-402\r\n" + 
				"경기 시흥시 대야동 563 서해A 103-1903\r\n" + 
				"서울시 노원구 상계동 624 주공A 1503-1011\r\n" + 
				"경기도 수원시 권선구 금곡동 거산A 101-706\r\n" + 
				"경기도 성남시 분당구 야탑3동 211 매화마을 403-203\r\n" + 
				"서울시 영등포구 대림동 755-6\r\n" + 
				"전북 군산시 경암동 685-9\r\n" + 
				"경기도 고양시 일산구 주엽동 강선마을 동신아파트 406-704호\r\n" + 
				"경기도 성남시 분당구 서현동 시범단지 현대A 413-2801\r\n" + 
				"서울시 마포구 공덕동 370-4 산업인력공단7층 중앙노동위원회\r\n" + 
				"강원도 동해시 천곡동 242 4/3\r\n" + 
				"전북 전주시 완산구 서신동 쌍용A 602-806\r\n" + 
				"서울시 노원구 상계7동 757 한양A 2-303\r\n" + 
				"경기도 수원시 팔달구 영통동 주공A 110-1806\r\n" + 
				"과천시 별양동 주공@ 410-703호\r\n" + 
				"경북 구미시 봉곡동 현대A 109-1205\r\n" + 
				"부산시 남구 감만2동 국제A 101-1082\r\n" + 
				"대전시 서구 만년동 281 상록수@106-203호\r\n" + 
				"경기도 부천시 원미구 상동 반달A 1821-609\r\n" + 
				"강원도 원주시 단구동 황수A 3-407\r\n" + 
				"서울시 강북구  미아9동 126-35\r\n" + 
				"경기도 고양시 덕양구 지축동 309-1 백운A\r\n" + 
				"서울시 노원구 상계7동 720 상계주공A 622-1205\r\n" + 
				"서울 강동구 고덕2동 157-7\r\n" + 
				"서울 동대문구 휘경동 49-5번지 서울가든아파트 913호").split("\\r\\n");
	}

}
